<script setup lang="ts">

</script>

<template>
  <section class="agreements">
    <div class="agreements__container">
      <h1 class="agreements__title title">Политика обработки персональных данных и файлов Cookie</h1>
      <ol class="agreements__list"><span class="agreements__title-list">Термины и их определения</span>
        <li> Политика– настоящая обработки персональных данных и файлов Cookie, размещенная в сети Интернет по
          адресу: <a href="https://an-kommersant-sol.ru/agreements">https://an-kommersant-sol.ru/agreements</a>
        </li>
        <li> Мы,Нас,Наше и пр., а также Оператор – Общество с ограниченной ответственностью
          «КОММЕРСАНТ», ИНН: 5919033058, ОГРН: 1235900020597, адрес: 618556, Пермский край, г Соликамск, пер 4-Й Водников, д. 8 e-mail:<a href="mailto:kommersant.rf@mail.ru">kommersant.rf@mail.ru</a>
        </li>
        <li> Вы,Ваш,Ваше и пр., а также Субъект персональных данных– наш контрагент по
          Пользовательскому соглашению, которым может быть физическое лицо, которое использует Сайт, в порядке и на
          условиях, установленных Соглашением.
        </li>
        <li> Пользовательское соглашение– оферта, регулирующая порядок использования Сайта Пользователями, и
          размещенная по ссылке: <a href="https://an-kommersant-sol.ru/agreements">https://an-kommersant-sol.ru/agreements</a>
        </li>
        <li> Персональные данные – любая информация, которая относится к идентифицированному или
          идентифицируемому физическому лицу. Идентифицируемое лицо – это лицо, которое может быть идентифицировано
          прямо или косвенно, в частности, посредством ссылки на такие идентификаторы как имя, идентификационный
          номер, данные о местоположении, сетевой идентификатор, или на один или несколько факторов, специфичных для
          физической, физиологической, генетической, психической, экономической, культурной или социальной
          идентичности этого физического лица.
        </li>
        <li> Обработка персональных данных– любое действие (операция) или совокупность действий (операций),
          совершаемых с использованием средств автоматизации или без использования таких средств с персональными
          данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение),
          извлечение, использование, передачу (распространение, предоставление, доступ), Обезличивание, блокирование,
          удаление, уничтожение персональных данных. Обработка персональных данных ведется методом смешанной (в том
          числе автоматизированной) обработки.
        </li>
        <li> Автоматизированная обработка персональных данных– обработка персональных данных с помощью средств
          вычислительной техники.
        </li>
        <li> Конфиденциальность персональных данных- обязательное для Нас или иным получившим доступ к
          Персональным данным лицом требование не допускать их распространения без согласия Субъекта персональных
          данных или иного законного основания.
        </li>
        <li> Обезличивание персональных данных– действия, в результате которых становится невозможным без
          использования дополнительной информации определить принадлежность персональных данных к конкретному субъекту
          персональных данных.
        </li>
        <li> Сайт– Наш веб–сайт <a href="https://an-kommersant-sol.ru">https://an-kommersant-sol.ru</a>.</li>
        <li> Cookies– небольшой текстовый файл, размещаемый Сайтом на Вашем компьютере или устройстве, когда Вы,
          например, посещаете определённые разделы Сайта и/или когда Вы используете определенные функции Сайта.
        </li>
        <li> ФЗ № 152-ФЗ- Федеральный закон Российской Федерации от 27.07.2006 № 152-ФЗ «О персональных
          данных».
        </li>
        <li> GDPR или Регламент– Общий регламент ЕС о защите данных 2016/679, Европейского парламента и
          Европейского Совета от 27 апреля 2016 года о защите физических лиц в отношении обработки их Персональных
          данных и о свободном перемещении таких данных, отменяющий Директиву 95/46/ЕС с внесенными в нее поправками,
          изменениями и дополнениями, применяемыми периодически и включенными в национальное законодательство
          стран–участниц.
        </li>
        <li> Закон штата Калифорния о защите личных данных в Интернете или CalOPPA– Закон штата Калифорния о
          защите личных данных в Интернете.
        </li>
        <li> California Consumer Privacy Act или CCPA– первый комплексный закон о конфиденциальности в США,
          принятый в конце июня 2018 г. и представляющий собой различные права на конфиденциальность потребителям
          Калифорнии.
        </li>
        <li> US Privacy Act 1974 или UPA– Закон о защите неприкосновенности частной жизни, регулирующий вопросы
          обработки персональной информации граждан США или лиц, имеющих постоянное место жительства в США.
        </li>
        <li> PECR- Правила конфиденциальности и электронных коммуникаций (Директива ЕС) 2003 года;</li>
        <li> Законы ОАЭ о защите данных и конфиденциальности– все и любые законы и подзаконные акты,
          регулирующие порядок Обработки Персональных данных, включая, но не ограничиваясь этим: (1) Закон эмирата
          Дубаи о защите данных и конфиденциальности, (2) Федеральный закон о защите данных (Закон № 45 от 2021 г.),
          вступивший в силу 2 января 2022 года, (3) Конституция Объединенных Арабских Эмиратов (ОАЭ), (Федеральный
          закон № 1 от 1971 г.); (4) Закон о преступлениях и наказаниях (Федеральный закон № 31 от 2021 г., отменяющий
          Федеральный закон № 3 от 1987 г.); (5) Закон о киберпреступности (Федеральный закон № 5 от 2012 г. «О борьбе
          с преступлениями в области информационных технологий») (с изменениями, внесенными Федеральным законом№ 12 от
          2016 г. и Федеральный декрет-закон № 2 от 2018 г.); (6) Закон о Регулировании связи (Федеральный закон в
          соответствии с Декретом 3 от 2003 г. с изменениями), включая нормативные акты/политики, принятые
          Государственным регулирующим органом в области телекоммуникаций и цифровых технологий (TDRA) в отношении
          защиты данных потребителей телекоммуникаций в ОАЭ.
        </li>
      </ol>
      <ol class="agreements__list"><span class="agreements__title-list">Предмет и основания Обработки персональных данных</span>
        <li> Предмет Политики. Положения настоящей Политики применяются к отношениям между Нами и Вами, связанным с
          Обработкой персональных данных в рамках возникающих между Нами отношений по использованию Сайта,
          складывающимся в результате принятия Вами условий Пользовательского соглашения.
        </li>
        <li> Основания обработки. Основанием Обработки Ваших персональных данных всегда является Ваше согласие. Без
          согласия с условиями настоящей Политики, мы не будем способны в полной мере обеспечить исполнения
          обязательств по заключаемым с Вами договорам (включая, но не ограничиваясь, Пользовательским соглашением).
        </li>
      </ol>
      <ol class="agreements__list"><span class="agreements__title-list">Принятие условий Политики</span>
        <li> В настоящем разделе Вы можете узнать о действиях, совершение которых означает Ваше согласие на Обработку
          Ваших персональных данных (далее - «Согласие на обработку ПДн»).
        </li>
        <li> Содержание Согласия на обработку ПДн. Предоставляя Согласие на обработку ПДн, Вы подтверждаете, что
          полностью ознакомились и согласны сПользовательским соглашением,Политикой обработки персональных
          данных и файлов Cookie, и предоставляете конкретное, предметное, информированное, сознательное и
          однозначноеСогласие
          на обработку Ваших персональных данных.
        </li>
        <li> Пожалуйста, обратите внимание, что Согласие на обработку ПДн означает, что Вы, помимо прочего, выражаете
          свое согласие на Автоматизированную, а также без использования средств Автоматизации, Обработку Ваших
          Персональных данных, на условиях, указанных в Политике, а также в Согласии на обработку персональных данных.
        </li>
        <li> Заказ обратного звонка. Если Вы заказываете обратный звонок путем использования соответствующего
          функционала Сайта, то Вы считаетесь предоставившими Согласие на обработку ПДн в момент клика на кнопку
          «Заказать звонок» (или аналог).
        </li>
        <li> Совершение исходящего звонка. Совершая звонок Оператору и продолжая разговор с сотрудником Оператора, Вы
          предоставляете Согласие на обработку ПДн.
        </li>
        <li> Обмен сообщениями через мессенджер. Если Вы отправляете сообщение Нам в мессенджер, в том числе, с
          использованием соответствующего функционала Сайта, то Ваше Согласие на обработку ПДн считается
          предоставленным в момент отправления в Наш адрес первого сообщения.
        </li>
        <li> Ознакомление с содержимым Сайта. Если Вы просто просматриваете Сайт, Вы считаетесь предоставляющими Нам
          Согласие на обработку ПДн, в объеме, указанном в настоящей Политике (технические данные, файлы Cookies (если
          иной порядок согласия в отношении обработки файлов Cookies не реализован на Сайте).
        </li>
        <li> Хранение информации о согласии. Обратите внимание, что Мы можем хранить данные о Ваших действиях (путем
          системы логирования Ваших действий, или аналога), подтверждающих Ваше Согласие с ПДн, как это указано в
          настоящем разделе Политики, в течение 3 (Трех) лет после Вашего выражения согласия с Политикой, если иной
          срок не предусмотрен законодательством.
        </li>
      </ol>
      <ol class="agreements__list"><span
        class="agreements__title-list">Срок политики и обработки персональных данных</span>
        <li> Срок действия Политики. После принятия условий Политики, Политика действует бессрочно. Однако это не
          влияет на срок Обработки Ваших персональных данных - он устанавливается настоящей Политикой.
        </li>
        <li> Срок обработки персональных данных. По общему правилу Мы обрабатываем Ваши Персональные данные до момента
          связи с Вами по Вашему обращению, а также в течение 3 (Трех) лет после указанного события, если срок
          хранения персональных данных не установлен применимым законодательством, Пользовательским соглашением, либо
          иным договором, так или иначе связанным с использованием Сайта или Обработкой Ваших Персональных данных,
          стороной которого Вы являетесь. В остальных случаях мы прекратим обработку Ваших Персональных данных, если
          Вы возражаете против такой обработки или если Вы отозвали свое ранее данное согласие на обработку, в
          соответствии с условиями настоящей Политики и положениями законодательства. Однако при этом Мы можем
          оказаться неспособными исполнять обязательства по договорам с Вами.
        </li>
        <li> Изменение. Политика может быть изменена Нами в любой момент. В том числе, это может быть связано с
          изменением Наших бизнес–процессов, влиянием внешних факторов и иными причинами. После внесения изменений мы
          немедленно публикуем измененную Политику на Сайте, чтобы у Вас была возможность изучить ее в новой редакции.
          В том случае, если Вы продолжаете использование Сайта после внесения изменений в Политику, мы безусловно
          считаем, что Вы согласны с условиями Политики в новой редакции.
        </li>
      </ol>
      <ol class="agreements__list"><span
        class="agreements__title-list">Основания разработки, цели, принципы Политики</span>
        <li> Основания разработки. Политика разработана во исполнение требований: a) GDPR; б) CalOPPA; в) CCPA; г)
          PECR; д) ФЗ № 152-ФЗ; е) GDPR; ж) Законы ОАЭ о защите данных и конфиденциальности, з) а также иных законов и
          подзаконных актов, определяющих случаи и особенности обработки персональных данных Субъекта персональных
          данных.
        </li>
        <li> Цели. Политика преследует следующие цели: (1) обеспечение требований защиты прав и свобод человека и
          гражданина при обработке персональных данных, в том числе защиты прав на неприкосновенность частной жизни,
          личную и семейную тайну, (2) исключение несанкционированных действий (неправомерный или случайный доступ)
          любых третьих лиц к Вашим Персональным данным, а равно уничтожения, изменения, блокирования, копирования и
          распространения персональных данных, (3) обеспечение правового и нормативного режима
          конфиденциальности и контроля Ваших Персональных данных, (4) защита конституционных прав граждан на
          личную тайну, конфиденциальность сведений, составляющих Персональные данные, и предотвращение возникновения
          возможной угрозы Вашей безопасности. <p style="margin-top: 10px;"> Так, основной целью Политики является
            предоставить Вам полное и прозрачное понимание относительно: правовой основы для сбора и обработки Ваших
            Персональных данных; категорий Персональных данных, которые мы можем собирать о Вас; что происходит с
            Персональными данными, которые мы собираем; где мы обрабатываем Ваши Персональные данные; сколько мы
            храним Ваши Персональные данные; кому мы можем передавать Ваши Персональные данные; а также объяснить Ваши
            права как субъекта Персональных данных. </p></li>
        <li> Принципы. Мы преследуем следующие принципы Обработки персональных данных: (1) обработка Персональных
          данных должна осуществляться на законной и справедливой основе, (2) обработка персональных данных должна
          ограничиваться достижением конкретных, заранее определенных и законных целей; не допускается обработка
          Персональных данных, несовместимая с целями сбора персональных данных, (3) содержание и объем обрабатываемых
          персональных данных должны соответствовать заявленным целям обработки; обрабатываемые Персональные данные не
          должны быть избыточными по отношению к заявленным целям их обработки, (4) при Обработке персональных данных
          должны быть обеспечены точность Персональных данных, их достаточность и актуальность по отношению к целям
          Обработки персональных данных, (5) хранение Персональных данных должно осуществляться не дольше, чем этого
          требуют цели Обработки персональных данных, если иной срок хранения персональных данных (либо порядок его
          определения) не предусмотрен Политикой.
        </li>
      </ol>
      <ol class="agreements__list"><span class="agreements__title-list">Состав собираемых Персональных данных</span>
        <li> Заказ обратного звонка. Вы имеете возможность заказать у Нас обратный звонок. Для этого Вам необходимо
          оставить следующие данные, путем ввода информации в специальную форму на нашем Сайте: (1) Абонентский номер
          мобильного телефона, (2) Имя. Пожалуйста, обратите внимание, что предоставляя данные третьих лиц, Вы
          обязуетесь соблюдать гарантии, указанные в настоящей Политике. Также просим Вас учитывать, что Вы можете
          назвать любое Имя, путем ввода соответствующей информации в форму, в том числе, которое не соответствует
          Вашему собственному имени. Однако, в таком случае, просим Вас учитывать, что вводимое Имя должно отвечать
          требованиям этики и морали.
        </li>
        <li> Данные о мессенджерах. На нашем Сайте имеется возможность написать Нам в мессенджер What’s App, Telegram,
          иной мессенджер (при наличии). При этом на Сайте имеются специальные URL – ссылки (вида
          <a href="https://t.me/Kommersant59">https://t.me/Kommersant59</a>... и(или) аналог), при переходе у Вас будет возможность отправить нам
          сообщение в выбранный мессенджер. При отправлении такого сообщения Мы получим данные об адресе Вашего
          аккаунта в соответствующем мессенджере, а такие прочие данные, которые Вы указали в таком аккаунте, и
          сделали общедоступными.
        </li>
        <li> Технические данные. Во время использования Сайта Мы автоматически собираем некоторые Ваши Персональные
          данные. К таким данным относятся, например, техническая информация, в том числе адрес Интернет–протокол
          (IP), используемый для подключения Вашего компьютера к Интернету, данные для входа в систему, тип и версия
          браузера, настройка часового пояса, типы и версии плагинов для браузера, операционная система и платформа,
          информация о Вашем посещении веб–сайтов и др.
        </li>
        <li> Иные данные. В исключительных случаях Мы можем попросить Вас предоставить дополнительные Персональные
          данные. Мы обязательно заранее предупредим Вас об этом и попросим предоставить дополнительное согласие на
          Обработку дополнительных Персональных данных.
        </li>
        <li> Персональные данные третьих лиц. Просим Вас учитывать, что, если Вы предоставляете нам Персональные
          данные третьих лиц, то гарантируете, что получили от таких лиц все необходимые согласия (включая согласие на
          передачу персональных данных), иные документы, необходимые для реализации положений настоящей Политики в
          полном объеме, оформленные ими по форме и в соответствии с их личным применимым законодательством (Согласие
          третьих лиц), а если Вы выступаете оператором персональных данных таких лиц – то также гарантируете, что
          обеспечиваете порядок передачи и защиту их персональных данных в объеме не меньшем, чем предусмотрено
          настоящей Политикой. При этом Согласие третьих лиц должно быть оформлено ими в письменном виде, оригинал
          которого должен быть предоставлен Вами в срок, не позднее 7 (Семи) календарных дней от дня отправления
          соответствующего запроса от Оператора. Предоставление Персональных данных третьих лиц без соблюдения
          настоящей гарантии недопустимо, и Вы полностью принимаете на себя всю ответственность за нарушение настоящей
          гарантии.
        </li>
      </ol>
      <ol class="agreements__list"><span class="agreements__title-list">Права Субъекта персональных данных</span>
        <li> Получение информации. Вы вправе получить сведения о Нас, о Нашем месте нахождения, о наличии у Нас Ваших
          Персональных данных, а также на ознакомление с такими Персональными данными.
        </li>
        <li> Уточнение. Вы вправе требовать от Нас уточнения своих Персональных данных, их блокирования или
          уничтожения в случае, если Персональные данные являются неполными, устаревшими, недостоверными, незаконно
          полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные
          законом меры по защите своих прав.
        </li>
        <li> Форма предоставления. Сведения о наличии у Нас Персональных данных будут Вам предоставлены в доступной
          форме, и в них не будет содержаться Персональные данные, относящиеся к другим Субъектам персональных данных.
        </li>
        <li> Порядок доступа. Вы (либо Ваш законный представитель) можете получить доступ к своим Персональным данным
          при личном обращении, либо путем направления письменного обращения. При этом запрос должен содержать номер
          основного документа, удостоверяющего Вашу личность или Вашего законного представителя, сведения о дате
          выдачи указанного документа и выдавшем его органе и собственноручную подпись. Запрос может быть направлен в
          электронной форме. Мы обязаны ответить на Ваш запрос в течение 30 (Тридцати) дней от даты его получения,
          который с учетом сложности и количества запросов может быть продлен до 60 (Шестидесяти) дней.
        </li>
        <li> Содержание ответа. В запросе на предоставление доступа к Персональным данным Вы вправе требовать
          получения от Нас информации, касающейся Обработки Ваших Персональных данных, в том числе содержащей: (1)
          подтверждение факта обработки Персональных данных, а также цель такой обработки, (2) способы обработки
          Персональных данных, (3) наименование и местонахождение Оператора, сведения о лицах, которые имеют доступ к
          Персональным данным или которым может быть предоставлен такой доступ, (4) перечень обрабатываемых
          Персональных данных и источник их получения, (5) сроки обработки Персональных данных, в том числе сроки их
          хранения, (6) сведения о том, какие юридические последствия для Субъекта персональных данных может повлечь
          за собой Обработка его Персональных данных.
        </li>
        <li> Отзыв согласия. Вы вправе отозвать согласие на обработку Персональных данных, ограничить способы и формы
          обработки Персональных данных, запретить распространение Персональных данных без Вашего согласия.
        </li>
        <li> Право на обжалование. Вы вправе обжаловать Наши действия или бездействие в уполномоченный орган по защите
          прав Субъектов персональных данных или в судебном порядке.
        </li>
        <li> Право на защиту. Вы имеете право на защиту своих прав и законных интересов, в том числе на возмещение
          убытков и компенсацию морального вреда в судебном порядке.
        </li>
      </ol>
      <ol class="agreements__list"><span
        class="agreements__title-list">Права Субъекта персональных данных (GDPR)</span><br> Если Вы являетесь
        гражданином государства - члена Европейской экономической зоны или Великобритании (либо на законном основании
        предоставляете нам Персональные данные такого лица), Вам также предоставляются нижеуказанные права.
        Воспользоваться ими Вы можете, направив соответствующее электронное письмо по Нашим Контактным данным.
        <li> Право быть информированным(ст. 12–14 Регламента). Вы имеете право получать информацию о сборе и
          использовании ваших Персональных данных, в частности о целях обработки этих Персональных данных, сроках
          хранения и о том, кому они будут переданы. Эта информация должна быть предоставлена в момент сбора нами
          Ваших Персональных данных. Если мы получаем Персональные данные из других источников, мы сообщим Вам об этом
          в разумный срок после получения данных и не позднее одного месяца, если только Вы уже не располагаете такой
          информацией и если это не потребует непропорциональных усилий для ее предоставления. Информация должна быть
          краткой, прозрачной, понятной, легкодоступной, а также быть выражена ясным и понятным языком, поэтому мы
          стараемся подробно объяснить нашу политику обработки данных. Мы доведем до Вашего сведения информацию о
          любом новом факте использования Ваших Персональных данных до начала их обработки.
        </li>
        <li> Право на доступ(ст. 15 Регламента). Вы имеете право получить от Оператора подтверждение того,
          обрабатываются ли Персональные данные, касающиеся Вас, и, в случае необходимости, доступ к персональным
          данным и следующей информации: цели обработки; категории соответствующих Персональных данных; получатели или
          категории получателей, которым Персональные данные были или будут раскрыты, в частности получатели из
          третьих стран или международных организаций; если это возможно, предусмотренный срок, в течение которого
          будут храниться Персональные данные, или, если это невозможно, критерии, используемые для определения такого
          срока; наличие права требовать от Оператора исправления или удаления Персональных данных или ограничения
          обработки Персональных данных в отношении субъекта данных или возражать против такой обработки; право
          подавать жалобу в надзорный орган; наличие автоматизированного процесса принятия решений, включая
          профилирование, упомянутое в статьях 22(1) и (4) Регламента, и, по крайней мере, в этих случаях, значимая
          информация об алгоритме, лежащем в основе, а также о значении и предполагаемых последствиях такой обработки
          для субъекта данных. Если Персональные данные передаются в третью страну или международную организацию, Вы
          имеете право получать информацию об имеющихся гарантиях, связанных с такой передачей. По запросу Оператор
          также предоставляет копию обрабатываемых Персональных данных. За все дополнительные копии, запрошенные
          субъектом Персональных данных, Оператор может взимать разумную плату, основанную на административных
          расходах. Если Вы делаете запрос с помощью электронных средств, и если не требуется иное, информация должна
          быть предоставлена в общепринятой электронной форме.
        </li>
        <li> Право на корректировку(ст. 16 Регламента). Вы имеете право на исправление неверной или неточной
          информации относительно Персональных данных по запросу об исправлении, сделанному устно или письменно. У
          Оператора есть один календарный месяц, чтобы ответить на запрос субъекта Персональных данных.
        </li>
        <li> Право на удаление («право на забвение»)(ст.17 Регламента) Регламент предоставляет физическим лицам
          право на удаление персональных данных. Вы можете сделать запрос на удаление, связавшись с нашим сотрудником
          по защите Персональных данных, у которого есть один месяц, чтобы ответить на Ваш запрос. Обратите внимание,
          что это право не является абсолютным и применяется только при определенных обстоятельствах, предусмотренных
          статьей 17 Регламента.
        </li>
        <li> Право на ограничение обработки(ст. 18 Регламента). Вы имеете право требовать ограничения или
          прекращения обработки своих Персональных данных. Если обработка была ограничена, такие Персональные данные,
          за исключением хранения, обрабатываются только с согласия субъекта данных или для обоснования, исполнения
          или ведения защиты по судебным искам, или для защиты прав другого физического или юридического лица, или в
          целях защиты публичного интереса союза или государства-члена. Обратите внимание, что это право не является
          абсолютным и применяется только при определенных обстоятельствах, предусмотренных статьей 18 Регламента.
        </li>
        <li> Право на переносимость данных(ст. 20 Регламента). Право на переносимость данных позволяет Вам
          получать и повторно использовать Ваши Персональные данные для Ваших собственных целей в рамках различных
          сервисов. Оно позволяет легко перемещать, копировать или передавать Персональные данные из одной IT-среды в
          другую безопасным и надежным способом, не влияя на удобство использования Персональных данных. Пожалуйста,
          обратите внимание, что Вы имеете право на передачу Персональных данных непосредственно от одного Оператора к
          другому, в случаях, где это технически возможно.
        </li>
        <li> Право на возражение(ст. 21 Регламента). Вы имеете право в любое время возразить против обработки
          Ваших персональных данных на основаниях, относящихся к Вашей конкретной ситуации. Мы не будем далее
          обрабатывать Ваши Персональные данные, за исключением случаев, когда у нас имеются достаточные законные
          основания для обработки, которые являются более значимыми, чем интересы, права и свободы субъекта данных или
          для установления, осуществления или защиты законных требований. Если Ваши Персональные данные обрабатываются
          для целей прямого маркетинга, Вы имеете право на возражение против обработки относящихся к Вам Персональных
          данных для целей указанного маркетинга, включая формирование профиля в той мере, в какой это связано с
          прямым маркетингом.
        </li>
        <li> Права, связанные с автоматизированным принятием решений, в том числе с профилированием(ст. 22
          Регламента). Вы имеете право не подпадать под действие решения, основанного исключительно на автоматической
          обработке, включая формирование профиля, которое порождает юридические последствия в отношении него или нее
          или существенно воздействует на него или на нее. Обратите внимание, что это право не является абсолютным и
          применяется только при определенных обстоятельствах, предусмотренных статьей 22 Регламента. Вы можете
          отозвать свое согласие на обработку Персональных данных в любое время. Пожалуйста, помните, что отзыв
          согласия распространяет свое действие только на будущее. Любые действия, связанные с обработкой,
          осуществленные до такого отзыва, не затрагиваются им.
        </li>
      </ol>
      <ol class="agreements__list"><span class="agreements__title-list">Передача Персональных данных</span>
        <li> Передача Персональных данных. Для достижения целей Обработки персональных данных, нам может потребоваться
          предоставление Ваших Персональных данных нашим контрагентам, включая, но не ограничиваясь, АО «Амоцрм», ИНН:
          7709477879, ОГРН: 5157746087681. Также Ваши Персональные данные могут быть переданы государственным органам,
          в частности, органам исполнительной власти, на основании их запроса.
        </li>
        <li> Обязательная и факультативная передача. Передача сведений может носить обязательный характер, например, в
          части сведений о пользовательском оборудовании: IP-адрес, ОС, географические данные, ID/тип оборудования,
          используемый канал: браузер/приложение, платежная авторизация, идентификация/верификация, или факультативный
          характер, например, в части сведений об индикаторах совпадения адресов, информации об аккаунте и пр.
        </li>
      </ol>
      <ol class="agreements__list"><span class="agreements__title-list">Хранение Персональных данных</span>
        <li> Локализация Персональных данных. Если Вы гражданин Российской Федерации, то Мы храним Ваши данные на
          серверах, расположенных на территории Российской Федерации. Если Вы гражданин одного из государств-членов
          Европейской экономической зоны, Великобритании, или другой станы, законодательство о персональных данных
          которой требует, чтобы Персональные данные Обрабатывались на территории такой страны, то Ваши Персональные
          данные собираются и Обрабатываются на территории Европейской экономической зоны или такой страны
          соответственно.
        </li>
      </ol>
      <ol class="agreements__list"><span
        class="agreements__title-list">Принципы и меры защиты Персональных данных</span>
        <li> Принципы защиты. Мы применяем правовые, организационные, административные, технические и физические меры
          защиты Персональных данных- для обеспечения защиты Ваших Персональных данных.
        </li>
        <li> Меры защиты. Меры по обеспечению безопасности Персональных данных при их обработке планируются и
          реализуются в целях обеспечения соответствия требованиям законодательства в области Персональных данных и
          принятым в соответствии с ним нормативным правовым актам. Мы обеспечиваем безопасность Ваших Персональных
          данных, в том числе, следующими способами: (1) ограничением и указанием состава сотрудников Оператора,
          имеющих доступ к Персональным данным, (2) назначением ответственного за организацию обработки Персональных
          данных, (3) разработкой и внедрением локальных актов по вопросам обработки Персональных данных, (4)
          определением угроз безопасности Персональных данных при их обработке в информационных системах Персональных
          данных, (5) применением организационных и технических мер по обеспечению безопасности Персональных данных,
          (6) применением прошедших в установленном порядке процедуру оценки соответствия средств защиты информации,
          (7) учетом электронных носителей информации, (8) установлением правил доступа к Персональным данным, (9)
          ограничением доступа в помещения, где размещены технические средства, осуществляющие обработку Персональных
          данных, а также хранятся носители информации, (10) обнаружением фактов несанкционированного доступа к
          Персональным данным и принятием мер по предотвращению такого доступа, (11) внесением Персональных данных (не
          являющиеся общедоступными, требующими соблюдения конфиденциальности) в перечень конфиденциальной информации
          Оператора, (12) получением обязательства о неразглашении сведений конфиденциального характера, в том числе
          Персональных данных, со всех работников Оператора, непосредственно участвующих в обработке Персональных
          данных, (13) восстановлением Персональных данных, модифицированных или уничтоженных вследствие
          несанкционированного доступа к ним, (14) ознакомлением работников Оператора, непосредственно осуществляющих
          обработку Персональных данных, с положениями законодательства о персональных данных, в том числе
          требованиями к защите Персональных данных, локальными актами по вопросам обработки Персональных данных, (15)
          контролем за принимаемыми мерами по обеспечению безопасности Персональных данных.
        </li>
      </ol>
      <ol class="agreements__list"><span class="agreements__title-list">Файлы Cookies</span>
        <li> Использование Cookies. Сайт использует файлы Cookies. При посещении Сайта Ваш интернет-браузер передает
          на Наш сервер определенные сведения: (1) дату и время посещения, (2) тип браузера, (3) языковые настройки,
          (4) операционную систему. Данные сведения сохраняются в журналах подключений в течение ограниченного времени
          (от сессии до года) для обеспечения безопасности и надлежащей работы Сайта, а также для сбора статистической
          информации.
        </li>
        <li> Функции Cookies. Существуют различные группы Cookies, которые используются на Сайте.Первая группа это
          функциональные и технические Cookies. Главная функция таких файлов позволить серверу Сайта получить
          информацию о Вашей сессии, используемом языке, браузере и т.п., а также обеспечить полноценную работу Сайта.
          Данные файлы нужны для того, чтобы распознать Вас, когда Вы снова заходите на Сайт. Это позволяет нам
          персонализировать содержание Сайта под Ваши нужды, запоминать Ваши предпочтения. Вторая группа это
          аналитические Cookies, они позволяют нам оценить и подсчитать число посетителей, а также понять, как они
          перемещаются по Сайту при работе с ним. Это помогает нам вносить улучшения в работу Сайта, например,
          оптимизируя поиск нужных разделов, делая его простым и эффективным. Вы вправе отказаться от использования
          аналитических Cookies, сделав соответствующие настройки в своем веб-браузере.
        </li>
        <li> Время хранения Cookies. По времени хранения на устройствах пользователей Cookies разделяются на
          Постоянные и Сессионные: “Сессионные Cookies” – это файлы, которые хранятся на вашем устройстве до момента
          закрытия вами браузера. “Постоянные Cookies” хранятся на вашем устройстве до окончания их срока действия или
          пока вы их не удалите.
        </li>
        <li> Отключение Cookies. У Вас есть возможность принять или отклонить все Cookies на всех сайтах, которые Вы
          посещаете, изменив настройки в Вашем веб-браузере. Например, когда Вы используете Internet Explorer версии
          11.0 вы должны сделать следующее: (1) выбрать «Настройки», затем “Свойства обозревателя”, (2) перейдите на
          вкладку “Конфиденциальность”, (3) используя мышку, выберете предпочтительные настройки. Для каждого браузера
          необходимо использовать свои настройки для изменения и удаления Cookies. Пожалуйста, обратите внимание, что
          определенные функциональные возможности Сайта могут быть не будут доступны при отключении Cookies. Чтобы
          узнать подробнее о том, как отрегулировать или изменить настройки своего браузера, обратитесь к инструкциям
          браузера или по адресуwww.aboutcookies.orgлибоwww.allaboutcookies.org. Если Вы используете
          разные устройства для доступа к Сайту (напр., смартфон, планшет, компьютер и т.д.), Вам следует позаботиться
          о том, чтобы каждый браузер на каждом устройстве был настроен в соответствии с вашими предпочтениями
          относительно файлов Cookies.
        </li>
      </ol>
      <ol class="agreements__list"><span class="agreements__title-list">Адреса для обмена юридически значимыми сообщениями</span>
        <li> Реквизиты Сторон. В ходе исполнения обязательств в рамках настоящей Политики и(или) иных обязательств,
          как Оператор Персональных данных, между Нами может быть (а в некоторых случаях – обязан быть) обмен
          юридически значимыми сообщениями. Такой обмен происходит по официальным контактам Сторон, как в письменной,
          так и в электронной форме (равнозначно). При этом заключение отдельного соглашения об использовании
          электронного документооборота не требуется. Наши данные указываются в Официальном уведомлении (внизу
          документа), а Ваши данные указываются Вами в момент оставления заявки на обратный звонок, путем направления
          нам сообщения в мессенджер или по прочим каналам связи. Пожалуйста, помните, что Вы несете все риски,
          связанные с тем, что Ваши данные для обмена юридически значимыми сообщениями утратили актуальность.
        </li>
        <li> Обмен корреспонденцией. Обмен корреспонденцией возможен только с использованием данных Сторон,
          определяемых в соответствии с правилами настоящей Политики.
        </li>
      </ol>
      <ol class="agreements__list"><span class="agreements__title-list">Заключительные положения</span>
        <li> Оговорка о делимости. В том случае, если одно или несколько положений Политики будут признаны
          недействительными / непримиримыми и т.п., то такие положения считаются замененными на максимально
          приближенные по своему смыслу действительные положения. При этом Политика не может быть признана
          недействительной в полном объеме ни при каких обстоятельствах.
        </li>
      </ol>
      Официальное уведомление Общество с ограниченной ответственностью
      «КОММЕРСАНТ», ИНН: 5919033058, ОГРН: 1235900020597, адрес: 618556, Пермский край, г Соликамск, пер 4-Й Водников, д. 8
      e-mail: <a href="mailto:kommersant.rf@mail.ru">kommersant.rf@mail.ru</a>
      Ссылка на документ:<a href="https://an-kommersant-sol.ru/agreements">https://an-kommersant-sol.ru/agreements</a><br> Политика
      публикуется в свободном доступе в информационно-телекоммуникационной сети Интернет на Сайте Оператора
    </div>
  </section>
</template>

<style scoped>

</style>
